
/* Class = "UILabel"; text = "DONE!"; ObjectID = "5Oo-uJ-3bC"; */
"5Oo-uJ-3bC.text" = "DONE!";

/* Class = "UILabel"; text = "Duration format"; ObjectID = "5WF-Us-bad"; */
"5WF-Us-bad.text" = "Duration format";

/* Class = "UILabel"; text = "Submit Feedback"; ObjectID = "7KY-Cw-c2h"; */
"7KY-Cw-c2h.text" = "Submit Feedback";

/* Class = "UILabel"; text = "First day of the week"; ObjectID = "96P-KZ-Tkw"; */
"96P-KZ-Tkw.text" = "First day of the week";

/* Class = "UILabel"; text = "Syncing..."; ObjectID = "FaX-g8-EOP"; */
"FaX-g8-EOP.text" = "Syncing...";

/* Class = "UILabel"; text = "Classic (47:06 min)"; ObjectID = "IxG-Y7-NAD"; */
"IxG-Y7-NAD.text" = "Classic (47:06 min)";

/* Class = "UILabel"; text = "Format settings"; ObjectID = "KrT-vw-rEA"; */
"KrT-vw-rEA.text" = "Format settings";

/* Class = "UIButton"; normalTitle = "Sign out of Toggl"; ObjectID = "L2S-P3-jra"; */
"L2S-P3-jra.normalTitle" = "Sign out of Toggl";

/* Class = "UILabel"; text = "You can add your data manually, instead of tracking in real time."; ObjectID = "OGc-fM-VQ8"; */
"OGc-fM-VQ8.text" = "You can add your data manually, instead of tracking in real time.";

/* Class = "UILabel"; text = "1.0"; ObjectID = "RJm-Ug-MzA"; */
"RJm-Ug-MzA.text" = "1.0";

/* Class = "UILabel"; text = "Monday"; ObjectID = "RVi-in-fBC"; */
"RVi-in-fBC.text" = "Monday";

/* Class = "UILabel"; text = "Calendar settings"; ObjectID = "TQi-7l-nWd"; */
"TQi-7l-nWd.text" = "Calendar settings";

/* Class = "UILabel"; text = "Workspace"; ObjectID = "UxZ-v0-Q9w"; */
"UxZ-v0-Q9w.text" = "Workspace";

/* Class = "UILabel"; text = "Thank you for the feedback. If you had any questions, we’ll get back to you soon."; ObjectID = "Xjj-dL-R3z"; */
"Xjj-dL-R3z.text" = "Thank you for the feedback. If you had any questions, we’ll get back to you soon.";

/* Class = "UILabel"; text = "Use 24-hour Clock"; ObjectID = "abX-c9-kDI"; */
"abX-c9-kDI.text" = "Use 24-hour Clock";

/* Class = "UILabel"; text = "Logging you out securely..."; ObjectID = "agY-8S-Buy"; */
"agY-8S-Buy.text" = "Logging you out securely...";

/* Class = "UILabel"; text = "Your Profile"; ObjectID = "cDT-0o-Tcp"; */
"cDT-0o-Tcp.text" = "Your Profile";

/* Class = "UILabel"; text = "Manual mode"; ObjectID = "ddO-Cq-NYS"; */
"ddO-Cq-NYS.text" = "Manual mode";

/* Class = "UILabel"; text = "will@toggl.com"; ObjectID = "g2O-kd-BSs"; */
"g2O-kd-BSs.text" = "will@toggl.com";

/* Class = "UILabel"; text = "Synced"; ObjectID = "iJW-AF-Ph9"; */
"iJW-AF-Ph9.text" = "Synced";

/* Class = "UILabel"; text = "Will's Workspace"; ObjectID = "jyw-Ko-d1E"; */
"jyw-Ko-d1E.text" = "Will's Workspace";

/* Class = "UILabel"; text = "Date format"; ObjectID = "n7s-OS-TkS"; */
"n7s-OS-TkS.text" = "Date format";

/* Class = "UILabel"; text = "About"; ObjectID = "oPI-UC-N6W"; */
"oPI-UC-N6W.text" = "About";

/* Class = "UILabel"; text = "Help"; ObjectID = "oQ1-Pk-03L"; */
"oQ1-Pk-03L.text" = "Help";

/* Class = "UILabel"; text = "DD/MM/YYYY"; ObjectID = "r8K-YX-WXp"; */
"r8K-YX-WXp.text" = "DD/MM/YYYY";

/* Class = "UILabel"; text = "Smart Alerts"; ObjectID = "vZb-rZ-97C"; */
"vZb-rZ-97C.text" = "Smart Alerts";
